"play" = "플레이";
"about" = "약";
"back" = "뒤";
"highlevel" = "최고 수준";
"highscore" = "높은 점수";
"personalScore" = "個人スコア";
"leaderboard" = "글로벌 리더 보드";
"waveBoard" = "레벨 리더";
"textsection" =
"
디노를 구 해주세요!

소행성을 두 드리십시오!
그들을 폭발!
    
내 전용
자매 사만다.

저작권 © 2020
조던 클라인.
판권 소유.";
"littledino" = "디노를 보호하십시오!";
"level" = "수평";
"score" = "점수";
"greatjob" = "잘 했어";
"goodjob" = "잘 했어";
"greattry" = "위대한 시도";
"greateffort" = "엄청난 노력";
"goodeffort" = "좋은 노력";
"playGame" = "플레이";
"shop" = "가게";
"starAmount" = "별";
"removeAds" = "광고를 제거하다";

// Asteroid Types in Shop
"redAsteroid" = "빨간 소행성";
"blueAsteroid" = "블루 소행성";
"greenAsteroid" = "녹색 소행성";
"purpleAsteroid" = "보라색 소행성";
"specialAsteroid" = "특수 소행성";

//Unlockables
"redUnlockable" = "잠금을 해제하려면 별 150 개가 필요합니다.";
"blueUnlockable" = "잠금을 해제하려면 별 100 개가 필요합니다.";
"greenUnlockable" = "잠금을 해제하려면 별 50 개가 필요합니다.";
"purpleUnlockable" = "잠금을 해제하려면 별 200 개가 필요합니다.";
"specialUnlockable" = "잠금을 해제하려면 별 150 개가 필요합니다.";
